[
    "“Don't cry because it's over, smile because it happened.” ― Dr. Seuss",
    "Never attribute to malice that which is adequately explained by supidity - Hanlon's Razor",
    "where ever you are, you are one with the clouds and one with the sun and the stars you see. You are one with everything.  That is more true than I can say, and more true than you can hear. ~Shunrye Suzuki",
    "The reasonable man adapts himself to the world; the unreasonable one persists in trying to adapt the world to himself. Therefore all progress depends on the unreasonable man ~Shaw",
    "Why fit in when you were born to standout - Dr. Suess",
    "You're in pretty good shape for the shape that you're in - Dr. Suess",
    "I do not like them, Sam-I-am. I do not like green eggs and ham -Dr. Suess",
    "Unless someone like you cares a whole awful lot, nothing is going to get better.  Its Not - Dr. Suess",
    "We Never Forgive, We Never Forget, We are Anonymous, Expect Us",
    "I do not seek. I find. - Pablo Picasso",
    "Get your ideas on paper and study them. Do not let them go to waste! - Les Brown",
    "Character is how you treat those who can do nothing for you",
    "If Joan of Arc could turn the tide of an entire war before her 18th birthday, you can get out of bed. - E. Jean Carroll",
    "Everything will probably never be OK. But we have to try or it Vladamir Putin",
    "We need business to understand its social responsibility, that the main task and objective for a business is not to generate extra income and to become rich and transfer the money abroad, but to look and evaluate what a businessman has done for the country, for the people, on whose account he or she has become so rich. - Vladimir Putin",
    "History proves that all dictatorships, all authoritarian forms of government are transient. Only democratic systems are not transient. Whatever the shortcomings, mankind has not devised anything superior. - Vladimir Putin",
    "The goal of education is the advancement of knowledge and the dissemination of truth. - John F. Kennedy",
    "We cannot solve our problems with the same thinking we used when we created them. Albert Einstein",
    "If you come, you better come in force because I will kill every single one of you. My hand won't shake, my aim won't falter. My face will be the last thing you'll see before you die",
    "list"
]